;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after symbol ' = '
;
;
; TranslationAuthor: UGLT
; TranslationAuthorEmail: info@uglt.org
; TranslationAuthorWeb: http://uglt.org
; Soft Version: 1.x
;
[GUI]
ButtonYes=დიახ
ButtonNo=არა
ButtonOK=კარგი
ButtonMinimize=ჩაკეცვა
ButtonMaximize=გაშლა
ButtonClose=დახურვა
ButtonRestore=აღდგენა
ButtonMenu=მენიუს

[Translation]
LangCode=0437
ReadHabit=მარცხნიდან მარჯვნივ
LanguageName=KA
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=UTF-8
pmJetHelp=სწრაფი ძებნის გაშვება
Information=ინფორმაცია
Warning=გაფრთხილება
Error=შეცდომა
Confirm=დამოწმება
FrmJSAbout.caption=პროგრამის შესახებ
FrmJSAbout.btnok.caption=კარგი
FrmJSAbout.lblver.caption=მიმდინარე ვერსია:
FrmJSAbout.lblemail.caption=ელ.ფოსტა:
FrmJSAbout.lblhome.caption=ვებ-გვერდი:
FrmJSAbout.lblthank.caption=დახმარებისთვის მადლობას ვუხდით შემდეგ მომხმარებლებს:
;
; Popup Menu
;
pmHelp=დახმარება
pmHome=ვებ-გვერდი
pmCheckNew=განახლების შემოწმება
pmLang=ენა
pmAbout=ჩვენს შესახებ
pmcpfilename=მისამართის კოპირება
pmcppath=საქაღალდის კოპირება
pmopen=ფაილის გახსნა
pmopenfolder=საქაღალდის გახსნა
pmcpfile=ფაილის/საქაღალდის კოპირება
pmdel=ფაილის/საქაღალდის წაშლა
pmatt=თვისებები
pmSelectAll=ყველაფრის მონიშვნა
pmSelectNone=მონიშვნის გაუქმება
pmSelectInvert=მონიშვნის გაცვლა
pmCheckNew=განახლების შემოწმება
;
; Main GUI
; 
FrmRSMain.btnlikeit.caption=მომწონს
FrmRSMain.btnSearch.caption=ძებნა
FrmRSMain.btnfeedback.caption=ელ.ფოსტის გაგზავნა

[Message]
AllHardDrive=მყარი დისკები
SelectHardDrive=მონიშნეთ მყარი დისკი
ScanFor=ძებნა მიმდინარეობს დისკზე:
Search=ძებნა
LeftTimeSec=ხანგრძლივობა: %s წამი
NoKeyWord=შეიყვანეთ საძიებო სიტყვა.
Stop=გაჩერება
NoDriveChecked=მონიშნეთ დისკი, რომელშიც გსურთ ძებნა.
NoNewVer=გილოცავთ, იყენებთ პროგრამის უახლეს ვერსიას!


[FastFind]
Name=სახელი
Path=მისამართი
FileSize=ფაილის ზომა
DateModified=შეცვლის თარიღი
KeyWord=შეიყვანეთ საძიებო სიტყვა
SearchFinish=ძებნა დასრულდა. ნაპოვნია %d ფაილი/საქაღალდე.
SearchAborted=ძებნა შეწყდა. ნაპოვნია %d ფაილი/საქაღალდე.
NoResult=არცერთი ფაილი არ მოიძებნა.

[Help]
Startup=JetSearch-ის კომპიუტერის ჩართვისთანავე გაშვება
AutoRunMain=JetSearch-თან ერთად სწრაფი ძებნის გაშვება
Del=წაშლა
Tips=ლოკალური ფაილების და საქაღალდეების სწრაფი ძებნა